const GUIDELINE_DATA = [
  {
    id: 1,
    title: '산격초등학교',
    content: '산격초등학교에 자주 내리시는 데 집은 어디어디입니다.',
  },
  {
    id: 2,
    title: '경로당',
    content:
      '수지고등학교 회전 교차로 오른쪽 작은 길로 진입하여 우회전 후 마지막에 위치한 단독 건물입니다!',
  },
  {
    id: 3,
    title: '경로당',
    content:
      '수지고등학교 회전 교차로 오른쪽 작은 길로 진입하여 우회전 후 마지막에 위치한 단독 건물입니다!',
  },
  {
    id: 4,
    title: '경로당',
    content:
      '수지고등학교 회전 교차로 오른쪽 작은 길로 진입하여 우회전 후 마지막에 위치한 단독 건물입니다!',
  },
  {
    id: 5,
    title: '경로당',
    content:
      '수지고등학교 회전 교차로 오른쪽 작은 길로 진입하여 우회전 후 마지막에 위치한 단독 건물입니다!',
  },
  {
    id: 6,
    title: '경로당',
    content:
      '수지고등학교 회전 교차로 오른쪽 작은 길로 진입하여 우회전 후 마지막에 위치한 단독 건물입니다!',
  },
];

export default GUIDELINE_DATA;
